oh-my-fish/plugin-argu
fishpkg/fish-await
rnpatel/fish-balias
oh-my-fish/plugin-bang-bang
nyarly/fish-cache-file
oh-my-fish/plugin-expand
jethrokuan/fzf
fishpkg/fish-get
fishpkg/fish-get-file-age
jorgebucaran/fish-getopts
fishpkg/fish-last-job-id
nyarly/lookup
fishpkg/fish-menu
daenney/rbenv
jethrokuan/z
lastcontinue/snorin
