oh-my-fish/plugin-argu
fisherman/await
oh-my-fish/plugin-balias
oh-my-fish/plugin-bang-bang
nyarly/fish-cache-file
oh-my-fish/plugin-expand
fisherman/fnm
fisherman/fzf
fisherman/get
fisherman/get_file_age
fisherman/getopts
fisherman/grc
fisherman/last_job_id
nyarly/lookup
fisherman/menu
rafaelrinaldi/pure
nyarly/fish-rake-complete
fisherman/rbenv
fisherman/z
