oh-my-fish/plugin-argu
fishpkg/fish-await
oh-my-fish/plugin-balias
oh-my-fish/plugin-bang-bang
nyarly/fish-cache-file
oh-my-fish/plugin-expand
jethrokuan/fzf
fishpkg/fish-get
fishpkg/fish-get-file-age
jorgebucaran/fish-getopts
orefalo/grc
fishpkg/fish-last-job-id
nyarly/lookup
fishpkg/fish-menu
rafaelrinaldi/pure
jmaroeder/frakes
daenney/rbenv
jethrokuan/z
lilyball/fzf-git.fish
